
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Soita mihin tahansa puhelimeen Skypellä";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Ehdot voimassa";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Ensimmäinen puhelusi on ilmainen. Kokeile nyt.";
